const QR_DATA = {
  Name: "УФК по Кировской области (ФГБОУ ВО Вятская ГСХА, л/с 20406Х28870)",
  PersonalAcc: "40501810322022001001",
  BankName: "ОТДЕЛЕНИЕ КИРОВ",
  BIC: "043304001",
  CorrespAcc: "0",
  PayeeINN: "4346012790",
  KPP: "434501001",
  OKTMO: "33701000",
  CBC: "00000000000000000130",
};

const EKZ_SIDE = [
  "1-й экземпляр - остается на факультете (в ином отделе академии), с подписью плательщика (студента) о получении счета",
  "2-й экземпляр - отдается на руки плательщику вместе с кассовым чеком.<br>При оплате в банкомате или банковской картой не нужен",
  "3-й экземпляр - кассир после приема оплаты прикладывает к кассовому отчету.<br>При оплате с помощью безналичных расчетов не нужен",
  "4-й экземпляр - передается на факультет (в общежитие) с отметкой об оплате.<br>При оплате с помощью безналичных расчетов не нужен",
];

const REKVIZIT =
  "Платежные реквизиты УФК по Кировской области (ФГБОУ ВО Вятская ГСХА, л/c 20406Х28870) ОТДЕЛЕНИЕ КИРОВ Р/c 40501810322022001001, БИК 043304001 ИНН 4346012790 КПП 434501001 ОКТМО 33701000 КБК 00000000000000000130";
